
/* Class = "NSTextFieldCell"; title = "Create a FreeMind document that can be viewed and edited with FreeMind and applications supporting the FreeMind document format."; ObjectID = "10"; */
"10.title" = "创建一个可以通过 FreeMind 和支持 FreeMind 文稿格式的应用程序查看和编辑的 FreeMind 文稿。";
